export default {
  title: '',
  questions: [{
    from: 'аквариумной акулы',
    to: 'плюшевую акулу',
    answerTitle: 'Запросто',
    answer: 'Длинная живая акула для аквариума может <a href="https://www.aqua-shop.ru/live/morskie_ryby/hryashchevyue_ugreobraznyue_ievrigalinnyue/prod_H0e10_M" target="_blank">обойтись</a> в несколько сотен тысяч рублей — кэшбека хватит и на плюшевую версию.',
    correct: 'left',
  }, {
    from: 'космического скафандра',
    to: 'обломок челябинского метеорита',
    answerTitle: 'Да, конечно',
    answer: 'Цена костюма для выхода в открытый космос <a href="https://www.kommersant.ru/doc/3598831" target="_blank">достигает</a> $12 млн долларов, а кусочек метеорита можно <a href="https://www.chel.kp.ru/daily/26793/3828119/" target="_blank">приобрести</a> даже за 500 рублей. Опасайтесь подделок.',
    correct: 'left',
  }, {
    from: 'шины для болида «Формулы 1»',
    to: 'ящик шампанского',
    answerTitle: 'Нельзя',
    answer: 'Шина не такая дорогая — около 25 тысяч рублей, но на год может не хватить и семиста штук.',
    correct: 'right',
  }, {
    from: 'покупки космической ручки',
    to: 'коробку восковых карандашей',
    answerTitle: 'Нельзя',
    answer: 'Про эту пару есть миф: пока NASA разрабатывало дорогую ручку, советские космонавты пользовались карандашами. На самом деле, все сначала писали карандашами, а затем распробовали антигравитационную ручку — всего $6-10 за штуку.',
    correct: 'right',
  }, {
    from: 'автомобиля с тысячью лошадиных сил',
    to: 'тысячу лошадей',
    answerTitle: 'Нет',
    answer: 'Суперкаров такой мощности достаточно много, но кэшбека от них всё равно не хватит на огромный табун — его цена может <a href="https://journal.tinkoff.ru/horse/" target="_blank">составить</a> полмиллиона долларов.',
    correct: 'right',
  }, {
    from: 'связки бананов в России',
    to: 'связку бананов в Эквадоре',
    answerTitle: 'Не получится',
    answer: 'Российские <a href="https://www.marketing.spb.ru/mr/food/banana.htm" target="_blank">супермаркеты</a> почти не зарабатывают на бананах, но их наличие на полках — важный фактор для посетителей.',
    correct: 'right',
  }, {
    from: 'сумки Balenciaga',
    to: 'сумку IKEA',
    answerTitle: 'Можно',
    answer: 'На этот счёт IKEA выпустила ироничную методичку — как отличить одну сумку от другой, но запутаться сложно: у Balenciaga она <a href="https://www.kp.ru/daily/26671/3693382/" target="_blank">дороже</a> в пару тысяч раз.',
    correct: 'left',
  }, {
    from: 'грамма антиводорода',
    to: 'метровый куб золота',
    answerTitle: 'Конечно',
    answer: 'Грамм антивещества <a href="https://www.kp.by/daily/24593.4/761647/" target="_blank">оценивается</a> в сумму с 13 нулями, и это можно сравнить с деньгами всего мира.',
    correct: 'left',
  }, {
    from: 'редкой 10-рублёвой монеты',
    to: 'бракованную 10-рублёвую монету',
    answerTitle: 'Можно',
    answer: 'Если чеканка дала сбой, это может поднять стоимость монеты в <a href="http://moneta-russia.ru/library/monetnyy-brak-povorot-shtempelya.php" target="_blank">сотню</a> раз, но цена редких монет <a href="https://grosh-blog.ru/%D1%81%D0%B0%D0%BC%D1%8B%D0%B5-%D0%B4%D0%BE%D1%80%D0%BE%D0%B3%D0%B8%D0%B5-%D0%BC%D0%BE%D0%BD%D0%B5%D1%82%D1%8B-10-%D1%80%D1%83%D0%B1%D0%BB%D0%B5%D0%B9-%D0%BA%D0%BE%D1%82%D0%BE%D1%80%D1%8B%D0%B5/" target="_blank">превышает</a> номинал в десять тысяч раз, хотя они почти не отличаются от обычных.',
    correct: 'left',
  }, {
    from: 'парковочного места в Москве',
    to: 'гектар российской земли',
    answerTitle: 'Да!',
    answer: 'Цена на машиноместо в Москве может <a href="https://www.zr.ru/content/news/913545-samoe-dorogoe-parkovochnoe-mest/" target="_blank">доходить</a> до стоимости трёхкомнатной квартиры. ',
    correct: 'left',
  }],
  result: {
    text: '<p>Три процента — максимальный кэшбек на новой дебетовой карте банка «Открытие». Чтобы его получить, нужно выполнить три условия, каждое из которых добавит процент:</p><ul><li>Тратить с карты больше пяти тысяч рублей в месяц.</li><li>Тысячу из них — в мобильном банке.</li><li>Хранить на счету больше 100 тысяч рублей.</li></ul>',
  },
  results: [{
    range: [0, 3],
  }],
};
